<?php

return [
    'story' => [
        'heading' => 'Company Story',
        'part_one' => '嘉眾會計師事務所由陳宏義會計師於2０１１年創立，前身為惠鈞聯合會計師事務所文心分所，辦公地址於2０１５年遷至台中市公益路至今。 「專業、服務」一直是嘉眾會計師事務所的信念，唯有專業才能讓我們的客戶走在營運的正軌上；唯有服務才能讓我們的客戶滿意。
商業環境日新月異，嘉眾會計師極具有前瞻的洞察力和創新能力，惟有如此才能服務如麥當勞等國際性公司。此外，為了提供客戶完整的服務，我們更與律師、香港的會計師及各領域專家，共同為客戶提供更長遠及完整的規劃服務。
',

    ],

    'accountants' => [
        'heading' => 'About Our Accountants',
        'part_one' => '陳宏義曾任安永會計師事務所（Ernst & Young）經理多年，專責跨國性上市櫃公司查核、海外企業來台上市及投資控股架構規劃服務。創立事務所後；豐富及全方位的財稅經驗讓不少高資產人士皆是他的服務對象。 陳宏義在進入大型事務所前亦擁有幾年中小型事務所的經驗，能同時擁有大中小型事務工作經驗的會計師並不常見，所以對於中小企業財稅議題有深入獨到的見解，輔以大型事務所的經驗，能讓中小企業擁有與大型企業相同的格局及專業建議。',
        'part_two' => '在執業的同時，並曾於擔任中興大學電子商務暨知識經濟研究中心講師；朝陽科技大學會計系協同教學業界專家；經濟部中小企業諮詢會計師及勞委會職訓局講師，並受邀進行多場財稅議題演講等。'
    ],

    'team' => [
        'heading' => 'Management Team',

        'members' => [
            [
                'name' => '陳宏義',
                'title' => '執業會計師',
                'phone' => '04-23208012#10',
                'fax' => '04-23208022',
                'email' => 'Tino.Chen@hj-cpas.com',
                'education' => [
                    'heading' => '相關資歷',

                    'list' => [
                        '中興大學財務金融學系EMBA',
                        '安永聯合會計師事務所審計部經理',
                        '中興大學電子商務暨知識經濟研究中心講師'.
                        '朝陽科技大學會計系協同教學業界專家',
                        '經濟部中小企業諮詢會計師',
                    ],

                ],
                'experience' => [

                    'heading' => '相關經驗',

                    'list' => [
                        '上市櫃公司審計',
                        '國際會計準則轉換輔導顧問',
                        '外（陸）資企業來台投資代理人',
                        '海外員工集合專戶代理人',
                        '營所稅、遺產稅及關稅等行政訴訟代理人',
                        '協助國稅局個案查核之說明',
                    ],


                ],
                'certificates' => [

                    'heading' => '專業資格',

                    'list' => [
                        '中華民國會計師',
                        '中華民國稅務代理人',
                        '評價會計師',
                        '台中市會計師公會會員',
                    ],

                ]
            ],
            [
                'name' => '梁家祥',
                'title' => '審計部門主管',
                'phone' => '04-23208012#20',
                'fax' => '04-23208022',
                'email' => 'Ned@hj-cpas.com',
                'education' => [

                    'heading' => '相關資歷',

                    'list' => [
                        '現任嘉眾會計師事務所審計部襄理',
                        '逢甲大學會計系',
                        '具有審計、稅務諮詢及法令諮詢超過五年以上經驗',
                    ],

                ],
                'experience' => [

                    'heading' => '相關經驗',

                    'list' => [
                        '具有跨國企業、上市櫃子公司及知名企業查核經驗',
                        '查核產業別：製造業、投資公司、營建業、服飾業、連鎖餐飲業、外商企業、機械業、科技業、地質探勘業、紡織業、補教業、旅行社及基金會等'
                    ],

                ],
                'certificates' => [
                    'heading' => '專業資格',
                    'list' => []
                ]
            ],
            [
                'name' => '鄭伊妏',
                'title' => '會計服務部門主管',
                'phone' => '04-23208012#21',
                'fax' => '04-23208022',
                'email' => 'Yiwun@hj-cpas.com',
                'education' => [
                    'heading' => '相關資歷',

                    'list' => [
                        '現任嘉眾會計師事務所記帳部襄理',
                        '台中科技大學會計系',
                        '具記帳、稅務諮詢及各類稅務申報經驗超過五年'
                    ],

                ],
                'experience' => [

                    'heading' => '相關經驗',

                    'list' => [
                        '提供麥當勞加盟體系、外商企業等記帳及稅務諮詢服務',
                        '服務產業別：製造業、投資公司、營建業、連鎖餐飲業、外商公司、補教業、非營利組織等',
                    ],

                ],
                'certificates' => [
                    'heading' => '專業資格',
                    'list' => []
                ]
            ],
            [
                'name' => '楊提威',
                'title' => '工商登記服務專員',
                'phone' => '04-23208012#12',
                'fax' => '04-23208022',
                'email' => 'Teaway@hj-cpas.com',
                'education' => [
                    'heading' => '相關資歷',

                    'list' => [
                        '現任嘉眾會計師事務所工商部專員',
                        '高雄應用大學會計系',
                    ],

                ],
                'experience' => [

                    'heading' => '相關經驗',

                    'list' => [
                        '協助成立多家新創公司',
                        '數十家外資及陸資設立經驗',
                        '各項變更登記(董監事變更、遷址、修章等)',
                        '特許行業設立登記',
                    ],

                ],
                'certificates' => [
                    'heading' => '專業資格',
                    'list' => []
                ]
            ],
        ]
    ],

    'careers' => [
        'heading' => 'Career Opportunities',
        'apply_link' => 'Apply for this job &#155;'
    ]
];