<?php

return [
    'seo' => [
        'title' => '外國人來台投資專區 | 嘉眾會計師事務所',
        'description' => ''
    ],

    'page_title' => '外國人來台投資專區',

    'procedure' => [
        'intro' => '在台灣設立（投資）公司申辦流程：',

        'list' => [
            [
                'point' => '公司名稱預查',
                'detail' => '投資人應先選定在臺公司中文名稱，設立公司向經濟部中部辦公室申請公司名稱與所營事業預查，及保留公司名稱。',
            ],
            [
                'point' => '投資許可',
                'detail' => '投資人應檢具投資申請書及相關文件，向經濟部投資審議委員會提出投資申請。若投資於加工出口區、科學工業園區，則直接向該園區管理單位申請。',
            ],
            [
                'point' => '審定投資額',
                'detail' => '投資人匯入外幣投資者，投資獲准後，由國外匯入投資款；結匯新臺幣時，應持核准文正本，向國內銀行辦理並再向前項投資許可機關辦理投資額審定。',
            ],
            [
                'point' => '公司設立登記',
                'detail' => '設立公司者，資本額在新臺幣5億元以上，向經濟部商業司申請公司設立登記；未達新臺幣5億元，依所在地向直轄市政府或經濟部中部辦公室申請。若投資於加工出口區、科學工業園區及自由貿易港區，則直接向該園區管理單位申請。',
            ],
            [
                'point' => '稅籍登記',
                'detail' => '向公司所在地國稅稽徵機關申請稅籍登記。',
            ],
            [
                'point' => '出進口廠商登記',
                'detail' => '經營出進口業務者，向經濟部國際貿易局申請英文名稱預查後，再申請出進口廠商登記。',
            ],
            [
                'point' => '工廠登記',
                'detail' => '從事物品製造或加工者，依公司所在地向當地縣市政府申請工廠登記。若設廠於加工出口區、科學工業園區或農業生物科技園區，則向該園區管理單位申請。',
            ],
            [
                'point' => '申請許可業務',
                'detail' => '經營許可業務，應於公司設立登記前，先取得目的事業主管機關核發之籌設許可。 完成公司設立登記後，應再取得目的事業主管機關核發之許可執照，才可經營許可業務。',
            ],
        ],
    ]
];