<?php

return [
    'seo' => [
        'title' => '工商登記專區 | 嘉眾會計師事務所',
        'description' => '當你開辦一家新公司時，有很多事情需要注意事項要做。 讓我們的專家指導並協助您完成整個公司設立過程。'
    ],
    'page_title' => '工商登記專區',

    'services' => [
        'heading' => '針對公司設立（變更）登記，我們提供下列專業服務：',

        'list' => [
            '公司、分公司、行號設立登記',
            '外商分公司、辦事處設立登記',
            '公司各項變更登記(董監事變更、遷址、修章等)',
            '公司增資（含發行新股）、減資及簽證服務',
            '公司合併分割登記',
            '公司解散清算登記',
            '工廠登記申請及變更',
            '特許行業設立登記',
            '財團法人設立登記',
            '股東會議時程安排',
            '公司法令諮詢服務',
        ],
    ],
];