<?php

return [
    'seo' => [
        'title' => '創業專區 | 嘉眾會計師事務所',
        'description' => ''
    ],
    'page_title' => '創業專區',

    'intro' => '開創自己的事業是人生一個重大的里程碑，有時它可能會讓你覺得無所適從。我們在您需要的時候伸出援手，讓您過渡過不安全感。我們提供了一些建議，以確保您為未來的變化做好充分準備，並為您提供開始運作時所需的一切。',

    'questions' => [
        'intro' => '在開始創業之前，您應該考慮以下幾點：',
        'list'  => [
            [
                'question' => '你是否適合經營自己創業？',
                'detail'   => '經營自己的企業可以是一種豐富的體驗，但需要付出艱苦的努力和奉獻精神。為了獲得成功，您需要努力工作，奉獻體力精神並具備大量計劃。'
            ],
            [
                'question' => '你的目標是什麼？',
                'detail'   => '考慮您公司的主要目標以及您希望實現的目標。這可能是一種個人抱負，為市場提供創新服務或獲得特定的經濟利益。'
            ],
            [
                'question' => '你有什麼期望？',
                'detail'   => '大多數企業並沒有立即獲利，可能需要很長時間才能使您的企業獲得成功。您應該詳細評估預期利潤的實際利潤，並分析差異原因。'
            ],
            [
                'question' => '您的企業需要多少資金？',
                'detail'   => '您還應該確定您需要投入多少資金來進行業務，以及您是否需要任何財務支援。'
            ],
            [
                'question' => '如何開始創業？',
                'detail'   => '在成立自己的事業之前，您需要何種類型的經營主體才適合您初步的規劃？'
            ],
            [
                'question' => '您的法律責任是什麼？',
                'detail'   => '身為創業者，你可能同時具備多種身分，董事、僱主、納稅義務人、競爭對手…，你應事先考量您的法律風險 - 在保持業務安全和合規方面。 '
            ],
        ]
    ],

    'services' => [
        'heading' => '關於創業，我們提供下列整體性的規劃與諮詢：',
        'list' => [
            '公司設立',
            '資本額簽證',
            '商務中心（工作提供空間',
            '創業經營型態分析諮詢',
            '公司設立型態稅負及其他方面優缺點比較
',
        ]
    ]
];