<?php

return [
    'seo' => [
        'title' => '財富傳承規劃 | 嘉眾會計師事務所',
        'description' => '當您功成身退時，公司業務會發生什麼變化？ 為業務延續性和所有權傳承製定精心設計的計劃至關重要。 我們經驗豐富的員工將與您一起構建您的傳承計劃。'
    ],
    'page_title' => '財富傳承規劃',

    'subheading' => '讓您的企業歷久彌堅',

    'services' => [
        'intro' => '創業惟艱守成也不易，企業傳承需要長期的規劃，臺灣自經濟起飛至今，多數企業已到交班給第二代甚或第三代的時刻，我們提供高資產人士及企業家族成員進行家族傳承、股權設計、集團架構調整及租稅規劃。
針對未來二代接班、傳承規劃所需之稅務、法律等諮詢服務，並透過各式工具的執行（投資公司、閉鎖性公司、財團法人、信託、贈與等規劃）達到資產保全與傳承。',
        'list' => [
            null
        ]
    ]
];