<?php

return [
    'seo' => [
        'title' => '嘉眾會計師事務所',
        'description' => ''
    ],
    'banner'   => [
        'content' => '專業服務 拓展您的事業版圖.'
    ],
    'about'    => [
        'heading' => '歡迎您',
        'content' => '嘉眾會計師位於台灣台中，我們將深厚的經驗與客制化的服務相結合，協助我們的客戶實現更多目標，我們擁有廣泛的客戶群，促使我們不斷運用創新方法，協助您找到成功的機會。',
        'link'    => '關於我們'
    ],
    'services' => [
        'heading'             => '我們的服務',
        'content'             => '您不應該滿足於不符合您需求或期待的業者，在「嘉眾」，我們為您提供廣泛的專業會計/稅務服務，並為您量身定制合適的解決方案。',
        'link'                => '服務項目',
        'audits'              => [
            'title'       => '審計服務',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ],
        'bookkeeping'         => [
            'title'       => '會計記帳',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ],
        'tax'                 => [
            'title'       => '稅務服務',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ],
        'business_registration' => [
            'title'       => '工商登記',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ]
    ],
    'logos' => [
        'heading' => '以下是與我們合作的客戶'
    ],
    'contact' => [
        'heading' => '聯絡我們',
        'content' => '想更進一步諮詢更多財稅規劃嗎？ 請留下聯絡方式，專業顧問馬上與您連絡',
        'link' => '聯絡我們'
    ]
];