<?php

return [
    'banner'   => [
        'content' => '專業的會計服務，推動您的業務發展。'
    ],
    'about'    => [
        'heading' => '很高興見到你',
        'content' => '愚蠢是這三個，歌曲出現了。 在附近蔑視可能分支。 保證公司匆匆看著哦。 大多數人都喜歡我這樣做了。 發現感興趣的繁榮，我們在這個平淡無奇的日子裡。 錯過了一個虛榮心的戀人，但是。 使用害羞似乎在二十個願望的老少數遺憾通過。 絕對一個人加速了任何明智的事情。',
        'link'    => '更多關於我們 &#155;'
    ],
    'services' => [
        'heading'             => '您真正需要的會計服務。',
        'content'             => '競重約定身観発紙祈引保訴済歌報更藤。腐基図上紙目止特望直転庁。責挙重涯商像見済熊惑福給小変歳必業視。付講業報店託没文他城条泊断併急座話。',
        'link'                => '查看所有服務 &#155;',
        'audits'              => [
            'title'       => '審計',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ],
        'bookkeeping'         => [
            'title'       => '簿記',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ],
        'tax'                 => [
            'title'       => '稅',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ],
        'business_registration' => [
            'title'       => '商業登記',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ]
    ],
    'contact' => [
        'heading' => '準備好將您的業務放在安全的手中？',
        'content' => '愚蠢是這三個，歌曲出現了。 在附近蔑視可能分支。 保證公司匆匆看著哦。 大多數人都喜歡我這樣做了。 發現感興趣的繁榮，我們在這個平淡無奇的日子裡。 錯過了一個虛榮心的戀人，但是。 使用害羞似乎在二十個願望的老少數遺憾通過。 絕對一個人加速了任何明智的事情。',
        'link' => '保持聯繫 &#155;'
    ]
];