<?php

return [
    'banner'   => [
        'content' => '專業的會計服務，推動您的業務發展。'
    ],
    'about'    => [
        'heading' => '很高興見到你',
        'content' => '嘉眾會計師位於台灣台中，我們將深厚的經驗與客制化的服務相結合，協助我們的客戶實現更多目標，我們擁有廣泛的客戶群，促使我們不斷運用創新方法，協助您找到成功的機會。',
        'link'    => '更多關於我們 &#155;'
    ],
    'services' => [
        'heading'             => '您真正需要的會計服務。',
        'content'             => '您不應該滿足於不符合您需求或期待的業者，在「嘉眾」，我們為您提供廣泛的專業會計/稅務服務，並為您量身定制合適的解決方案。',
        'link'                => '查看所有服務 &#155;',
        'audits'              => [
            'title'       => '審計',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ],
        'bookkeeping'         => [
            'title'       => '簿記',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ],
        'tax'                 => [
            'title'       => '稅',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ],
        'business_registration' => [
            'title'       => '商業登記',
            'description' => '愚死残科好本女握定語遵強。沼作装暮意入格横保待聴使争。告開蔵市引彦各巨秋明能教改南数刺暮。'
        ]
    ],
    'contact' => [
        'heading' => '準備好將您的業務放在安全的手中？',
        'content' => '愚蠢是這三個，歌曲出現了。 在附近蔑視可能分支。 保證公司匆匆看著哦。 大多數人都喜歡我這樣做了。 發現感興趣的繁榮，我們在這個平淡無奇的日子裡。 錯過了一個虛榮心的戀人，但是。 使用害羞似乎在二十個願望的老少數遺憾通過。 絕對一個人加速了任何明智的事情。',
        'link' => '保持聯繫 &#155;'
    ]
];