<?php

return [
    'seo' => [
        'title' => '工商登記 | 嘉眾會計師事務所',
        'description' => ''
    ],
    'page_title' => '工商登記',

    'intro' => [
        'heading' => '',
        'content' => '不論您的企業處於那個階段，創業經營型態分析、資本額簽證及公司設立登記（創業專區），我們都是您最佳的夥伴；若您的公司已在營運中，面臨增減資、股權結構變更或董監變更等登記需求（工商登記專區），放心把案件交到我們手中；甚或您已經是業界翹楚，但有接班人議題或財富傳承規劃需求（財富傳承規劃），讓業界少數有實務經驗的我們陪您將事業順利傳承。',
    ],

    'service_list' => [null],

    'subnav' => [
        'planning' => '創業專區',
        'formation' => '工商登記專區',
        'succession' => '財富傳承規劃',
        'foreign' => '外國人來台投資專區'
    ],

    'advantages_of_taiwan' => [
        'intro' => '臺灣的投資環境受到國際高度的肯定，在所有國家皆名列前茅，同時具備下列優勢（外國人來台投資)',
        'list' => [
            '堅實的產業聚落',
            '優秀的人力素質',
            '完善的基礎建設',
            '健全的法治環境',
            '完善的智財保護',
            '充沛的資金動能',
            '多元的創新文化',
        ],
    ],

    'closing' => '我們擁有熟悉法令規定，經驗豐富的專業團隊，能提供公司及外國投資人各項工商登記服務。',




    'links' => [
        'contact'         => '聯絡我們',
        'back_assistance' => '回到工商登記'
    ]






];