<?php

return [
    'page_title' => '會計記帳',

    'service_range_intro' => '各產業之服務領域，包括：連鎖加盟體系、製造業、買賣業、餐飲業、營建業、投資公司、補習班、外商企業、財團法人及社團法人等組織。',

    'service_intro' => '本事務所由經驗豐富且熟悉相關稅法及各產業領域的專業人員提供服務，主要服務範圍如下：',
    
    'service_list_intro' => '',
    
    'services_list' => [
        '營業稅申報作業',
        '各類及薪資所得扣繳申報作業',
        '營利事業所得稅暫繳申報作業',
        '配合客戶需求及時出具財務報表',
        '編制中英文財務報表',
        '營利事業所得稅結算申報',
        '二帳合一輔導',
    ],

    'links' => [
        'contact' => 'Contact us &#155;',
        'back' => '&#139; Back to services'
    ]

];