<?php

return [
    'intro' => [
        'seo' => [
            'title' => '服務事項 | 嘉眾會計師事務所',
            'description' => '嘉眾會計師提供各種優秀的會計服務。 我們的服務包括稅務服務，審計服務/簽證服務，工商登記和記帳/簿記。'
        ],
        'heading' => '我們提供多樣化的會計服務',
        'content' => '我們以建立長久客戶關係為前提，協助您實現更多目標及解決問題。當您與「嘉眾」合作時，您獲得的不僅是一位會計師，更是一名商業顧問。'
    ],

    'audits' => [
        'heading' => '審計服務',
        'description' => '當您需要您的投資人及銀行從口袋掏錢挹注您的企業時，您需要的是一份獨立第三者驗證的財務報表來加強您的信用，並且得到我們在查核過程中所提供的建議。',
        'link' => '更多'
    ],

    'bookkeeping' => [
        'heading' => '會計記帳',
        'description' => '維護公司帳務可能是一項耗時的行政負擔 ，您可以好好地花時間管理公司和發展業務，把記帳交給有經驗的會計師，同時可省下公司內部人員之成本。',
        'link' => '更多'


   ],

    'tax' => [
        'heading' => '稅務服務',
        'description' => '納稅是國民應盡的義務，當然也是最違反人性的規定，千萬別忽略國稅局也是您的股東與繼承人之一。讓專精於稅法複雜細節的我們協助您。',
        'link' => '更多'
    ],
    
    'business_registration' => [
        'heading' => '工商登記',
        'description' => '公司登記看似簡單，卻也是經營權糾紛的源頭與攻防重點，同時也是租稅規劃的起點，魔鬼藏在細節中，讓熟悉於登記法規的我們，帶領您趨吉避兇。',
        'link' => '更多'
    ],

    'end-nav' => [
        'links' => [
            'contact' => '聯絡我們',
            'back' => '回到服務事項'
        ]
    ]


];